export const dataObject = {
    "data": [
    {
        "pk": 3,
        "name": "button_about",
        "value": "👨🏻‍🌾 О сервисе TradeOnFamer"
    },
    {
        "pk": 15,
        "name": "button_accept_drops",
        "value": "🧳 Отправка на склады"
    },
    {
        "pk": 2,
        "name": "button_add_accounts",
        "value": "👷 Добавить аккаунты"
    },
    {
        "pk": 13,
        "name": "button_cabinet",
        "value": "💻 Личный кабинет"
    },
    {
        "pk": 14,
        "name": "button_settings",
        "value": "⚙️ Настройки"
    },
    {
        "pk": 12,
        "name": "button_show_accounts",
        "value": "📃 Показать мои аккаунты"
    },
    {
        "pk": 4,
        "name": "button_support",
        "value": "🏥 Поддержка"
    },
    {
        "pk": 8,
        "name": "text_about",
        "value": "Большой текст о нас!!!!!"
    },
    {
        "pk": 18,
        "name": "text_accept_drops",
        "value": "Укажите айди аккаунта(ов) которые будут принимать все дропы"
    },
    {
        "pk": 16,
        "name": "text_cabinet",
        "value": "Приветствую в личном кабинете🖐🏻\n\nБаланс сервиса: {user_balance}$\nАккаунтов добавлено: {user_accounts_have}\nПрибыль за 7 дней: {user_week_profit}$"
    },
    {
        "pk": 11,
        "name": "text_dont_have_accounts",
        "value": "У Вас нет загруженных аккаунтов"
    },
    {
        "pk": 5,
        "name": "text_main_menu",
        "value": "Я в главном меню, я молоде<b>ц</b>"
    },
    {
        "pk": 1,
        "name": "text_main_start",
        "value": "Пока что реагирую только <b>на /start</b>!!"
    },
    {
        "pk": 6,
        "name": "text_send_accounts",
        "value": "Отправьте аккаунты:"
    },
    {
        "pk": 17,
        "name": "text_settings",
        "value": "Да, это настройки личного кабинета🤖\n\nВключить или выключить какую-то настройку можно с помощью кнопок под этим текстом, достаточно кликнуть 1 раз для активации или деактивации настройки.\n\nЕсли рядом с настройкой вы видите ✅, значит она активна, а если ❌, значит настройка выключена."
    },
    {
        "pk": 10,
        "name": "text_show_user_accounts",
        "value": "Ваши загруженные аккаунты:"
    },
    {
        "pk": 9,
        "name": "text_support",
        "value": "Текст про поддержку и т.д."
    }
]
}